import React from 'react';
import './home.css';

export const Home = () => {
  return (
    <> 
    <div className='div-home'>
      <h2>Интерактивный сайт на тему структур и алгоритмов.</h2>
      <p>Если вы начинаете свой путь в программировании, или хотите изучить тему структур и алгоритмов - этот сайт для вас.</p>
      <p>Надеюсь, что сайт поможет новичкам лучше разобраться в тематике структур и взаимодействии с ними.</p>
      <p>Замечания и пожелания можно высказать, используя ссылки в разделе "Обратная связь" или в комментариях под статьями (требуется регистрация).</p>
      <h3>Плохие программисты думают о коде. Хорошие программисты думают о структурах данных и их взаимосвязях», — Линус Торвальдс, создатель Linux.</h3>
    </div>
    </>
  )
}
