import React from 'react';

export const Home = () => {
  return (
    <>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
      <p>тело сайта</p>
    </>
  )
}
